/* Cancel */
"Cancel" = "取消";

/* Check it out in the */
"Check it out in the" = "在 App Store 中看看";

/* _CHECK_IN_APPSTORE_A_ */
"_CHECK_IN_APPSTORE_A_" = "在";

/* _CHECK_IN_APPSTORE_B_ */
"_CHECK_IN_APPSTORE_B_" = "中看看";

/* Choose a FREE Coloring Page to add to your Photo Album: */
"Choose a FREE Coloring Page to add to your Photo Album:" = "选择免费的着色页面以添加至您的相册：";

/* Coloring Page sent to Photo Album */
"Coloring Page sent to Photo Album" = "着色页已发送至相册。";

/* From your photo album, print the page on paper and color it in */
"From your photo album, print the page on paper and color it in" = "下载并打印免费的着色页面！";

/* Get FREE Coloring Pages */
"Get FREE Coloring Pages" = "获取免费的着色页面";

/* Hold for Parents Section */
"Hold for Parents Section" = "按住以进入家长会场";

/* Identifying code is wrong */
"Identifying code is wrong" = "验证码不正确";

/* More IDEO Apps */
"More IDEO Apps" = "更多 IDEO 应用程序";

/* OK */
"OK" = "确定";

/* Rate Balloonimals */
"Rate Balloonimals" = "为充气动物精灵评分";

/* Saved to the album failed, please confirm your albums can be accessed */
"Saved to the album failed, please confirm your albums can be accessed" = "无法成功保存至相册。请确认您的相册是可访问的。";

/* Share Balloonimals */
"Share Balloonimals" = "分享充气动物精灵";

/* Balloonimals */
"Balloonimals" = "充气动物精灵";
"Balloonimals Babies"="充气动物精灵宝宝";

/* Share Balloonimals with your friends: */
"Share Balloonimals with your friends:" = "与您的好友分享充气动物精灵：";

/* This device is not able to send mail */
"This device is not able to send email." = "此设备无法发送电子邮件。";

/* Type in the number \"forty two\": */
"Type in the number \"forty two\":" = "输入数字“四十二”";

/* Looking for something fun for the kids to do?  Here's a great app to check out:%@ */
"PROMO_SHARE_MAIL_MESSAGE_BODY" = "想给孩子们寻找有趣好玩的事情来一探究竟吗？这儿就有！来瞧瞧这个很不错的应用程序吧：%@";

// share with email
"Looking for something fun for the kids to do? Check out this app:"="想给孩子们寻找有趣好玩的事情来一探究竟吗？这儿就有！来瞧瞧这个很不错的应用程序吧:";
"For Parents"="家长会场";
"In-App Purchases"="应用程序内购买";
"Share"="分享";
"Rate"="评分";
"Submit Feedback"="提交反馈";
"Privacy Policy"="隐私政策";
"See More Apps"="查看更多应用程序";
"Gift"="礼物";
"Email"="电子邮件";
"More Apps"="更多应用程序";
"No Internet Connection"="无互联网连接";
"Restore Purchases"="恢复买卖";
"Please tap below and type the number 'forty two'"="请轻按下方并输入数字'四十二'";
"Hi Parents!"="家长们，您好";
"Collect them all in the Parents Section"="可以通过应用程序内购买添加至您的收藏";
"Love"="喜欢 Monster Moves 吗？";
"Please rate us in App store!"="请在 App Store 中评价我们！";
"Rate now"="现在去";
"Ask me later"="稍后询问我";
"No, thanks"="不，谢谢";
"Please enter your age."="请键入您的年龄";
"Enter" = "输入";

"About this App" = " 关于此应用程序";
